CFBundleDisplayName = "Externe Seite";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Betten Sie ein Teil einer anderen Website ein";